CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Všechna práva vyhrazena.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti vašich kontaktů vám mohou pomoci vyplňovat formuláře v Chromu rychleji.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Všechna práva vyhrazena.";
